alert-level-zeta = Дзета
alert-level-zeta-announcement = Центральное командование объявило на станции уровень угрозы "Дзета". Обнаружено присутствие неопознанного божественного сущности. Станция подвергается экстремальной опасности. Отделу безопасности необходимо немедленно принять меры по защите станции.
alert-level-zeta-instructions = Всем членам экипажа настоятельно рекомендуется избегать контакта с сущностью, чтобы предотвратить летальный исход. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
